import React from 'react';

const page = () => {
  return (
    <div>
      <h1 className='text-blue-600 font-vazir text-2xl'>وب سایت آزاده شریفی سلطانی</h1>
      <p>من آزاده شریفی سلطانی هستم و یک علاقه مند به برنامه نویسی و زبان آلمانی . اگه بخوام خودم رو کمی معرفی کنم تحصیلاتم رو در مقطع کاردانی تو رشته نرم افزار کامپیوتر در دانشگاه جامع علمی کاربردی به اتمام رسوندم و کارشناسی رو در شهر سمنان در دانشگاه کومش ادامه دادم. بعد از اون رشته آموزش زبان آلمانی رو برای کارشناسی ارشد انتخاب کردم.

من در ابتدا در شرکت نگین سبز خاورمیانه، شرکت پارس و فولاد حامیران مشغول به کار بودم، و در حال حاضر دارم تجربیات خودم رو تو زمینه برنامه نویسی افزایش میدم و همچنین برای توسعه فردی خودم در رشته MBA دانشگاه تهران مشغول به ادامه تحصیل می باشم.
</p>
   
   <p className='font-vazir'>
   من آزاده شریفی سلطانی هستم و یک علاقه مند به برنامه نویسی و زبان آلمانی . اگه بخوام خودم رو کمی معرفی کنم تحصیلاتم رو در مقطع کاردانی تو رشته نرم افزار کامپیوتر در دانشگاه جامع علمی کاربردی به اتمام رسوندم و کارشناسی رو در شهر سمنان در دانشگاه کومش ادامه دادم. بعد از اون رشته آموزش زبان آلمانی رو برای کارشناسی ارشد انتخاب کردم. من در ابتدا در شرکت نگین سبز خاورمیانه، شرکت پارس و فولاد حامیران مشغول به کار بودم، و در حال حاضر دارم تجربیات خودم رو تو زمینه برنامه نویسی افزایش میدم و همچنین برای توسعه فردی خودم در رشته MBA دانشگاه تهران مشغول به ادامه تحصیل می باشم.
   </p>
    </div>
  )
}

export default page;
